<?php

return [
    'meta' => [
        'title' => '日光物業 - 永續物產開發 - 台灣',
        'description' => '日光物業致力於物產永續發展，追求長期最佳化與地方共榮。並本著日光集團生態自然的精神，建立人、土地、資本的和諧成長。朝向創新、永續、共榮之願景邁進。'
    ],
    'nav' => [
        'estate' => '日光物業',
        'cuisine' => '日光私廚',
        'villa' => '日光綠築',
        'language' => 'EN'
    ],
    'banner' => '一同體驗日光生活',
    'intro' => [
        'part_one' => '日光物業專精物業管理與不動產投資開發案推動。致力於物產永續發展，追求長期最佳化與地方共榮，建立人、土地、資本的和諧成長。',
        'part_two' => ''
    ],
    'ecofriendly' => [
        'heading' => '生態 ＆ 永續',
        'content' => '日光物業專精物業管理與物產開發，致力於物產永續發展追求長期最佳化，建立人、土地、資本的和諧成長。'
    ],
    'management' => [
        'heading' => '物業管理&物產開發',
        'content' => '公司核心經營項目有物業管理與物產開發，隨時間推演也累積諸多成果。如台北市光復北路民豐大樓、台北市新明路大樓及新北市中央路大樓營運管理。還有宜蘭縣火車站日光森林以及宜蘭縣親水公園日光綠築等。'
    ],
    'shoutout' => [
        'content' => '認同日光物業理念的朋友，也歡迎到日光綠築體驗綠建築住宿。以自然友善環境、家庭劇院、超大雙人床、泡澡浴缸，讓人徹底享受心靈洗滌。',
        'link' => '日光綠築'
    ],
    'nourish' => [
        'heading' => '如日光般滋養大地',
        'content' => '各界如有物業管理與物產開發之需求，歡迎與日光專業團隊洽詢。我們定莫忘初衷不負公司初創使命，如日光般滋養大地，以追求與客戶共榮為目標，建立人、土地、資本的和諧成長。'
    ],
    'footer' => [
        'address' => '(269)宜蘭縣冬山鄉寶福路372號',
        'email' => 'service@loherb.com.tw',
        'phone' => '+886-3-959-5685'
    ]
];